packages/cscwrapper/cscwrapper-3.0.0-py3-none-any.whl/cscwrapper/CSC/templates/ContinueFiling.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:eser="http://eservices.cscfinancialonline.com/">
    <soap:Header />
    <soap:Body>
        <ContinueFiling xmlns="https://eservices.cscfinancialonline.com/">
            <params>
                <param name="loginGuid">{{ guid }}</param>
                <param name="contactNo">{{ contact_no }}</param>
                <param name="orderID">{{ order_id }}</param>
            </params>
        </ContinueFiling>
    </soap:Body>
</soap:Envelope>